<!doctype html>
<html lang = "en">
<head>
    <meta charset = "UTF-8">
    <meta name = "viewport"
          content = "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv = "X-UA-Compatible" content = "ie=edge">
    <title>Главная</title>
    <link rel = "stylesheet" href = "assets/css/common.css">
    <link rel = "stylesheet" href = "assets/css/about.css">
</head>
<body>
<script src="assets/js/common.js" defer></script>

<?php include "include/header.php"?>

<main>
    <div class="container">
        <div class="preview">
            <img src = "assets/img/blue_star.jpg" alt = "">
        </div>
        <div class="container">
            <div class="margin">
                <div class="about">
                    <h2>О компании</h2>
                    <div class="about_us_one">
                        <p>Blue Star of Kazakhstan – СВЫШЕ 30 ЛЕТ УСПЕХА</p>
                        <br><br>
                        <p>Компания</p>
                        <br><br>
                        <p>ТОО «Blue Star of Kazakhstan» – основано 7 сентября 1992 года и вот уже более двадцати пяти лет осуществляет свою деятельность как официальный дилер Mercedes-Benz в Казахстане. Компания реализует весь спектр транспортных средств марки Mercedes-Benz, обеспечивает поставку запасных частей и аксессуаров, а также гарантийное, сервисное и ремонтное обслуживание.</p>
                        <br><br>
                        <p>Торговый и сервисный центр компании «Blue Star of Kazakhstan» в Алматы авторизован концерном Даймлер АГ. Это означает, что сервис-центр оснащен необходимым оборудованием, специальным инструментом, персонал центра регулярно проходит обучение согласно стандартным программам Мерседес-Бенц, сервис-центр соответствует технологическим и техническим требованиям к представителям торговой марки Мерседес-Бенц. Просторный автосалон, собственный таможенный склад автомобилей, большой склад запасных частей, высокотехнологичные производственные цеха – от обычного экспресс-сервиса до сложных кузовных и малярных работ – все это соответствует стандартам Мерседес-Бенц и высоким требованиям клиентов. Удовлетворение запросов клиентов – первоочередная задача служб продаж и сервиса.</p>
                        <br><br>
                        <p>Популярность Mercedes-Benz говорит сама за себя. С каждым годом марка автомобиля все увереннее завоевывает признание, доверие и симпатии наших соотечественников. Число автомобилистов, предпочитающих Mercedes-Benz, растет в геометрической прогрессии.</p>
                        <br><br>
                        <p>Успех</p>
                        <br><br>
                        <p>Сегодня компания Blue Star of Kazakhstan является стратегической базой Генерального дистрибьютора ТОО «Автокапитал» и играет ключевую роль в развитии бизнеса по продаже автомобилей и запасных частей Mercedes-Benz в Казахстане.</p>
                        <br><br>
                        <p>Автомобильный рынок Казахстана является самым перспективным в Центрально-Азиатском регионе. Поэтому для Казахстана была разработана собственная маркетинговая стратегия и программа расширения присутствия в стране. На сегодняшний день в одном из самых крупных в республике автоцентров, оснащенном большим складом запасных частей и 25 производственными зонами, организовано сервисное обслуживание, соответствующее евро-стандартам.</p>
                        <br><br>
                        <p>Compliance</p>
                        <br><br>
                        <p>Концерн Daimler, работающий на мировом автомобильном рынке в течение более 130 лет, несет ответственность за свои действия. Эта позиция является предпосылкой и в то же время результатом ведения бизнеса, она также отражает общечеловеческие ценности.</p>
                        <p>Являясь нашими партнерами, вы внесли немалый вклад в наш успех. Благодаря вам мы имеем возможность реализовать наши идеи и предложить потребителю превосходный продукт высочайшего качества. Мы стремимся к дальнейшему прогрессу в области автомобилестроения совместно с нашими партнерами, неуклонно двигаясь вперед и добиваясь успеха. Очень важно при этом иметь идентичные представления об этических ценностях и нормах поведения. </p>
                        <p>Основные принципы и ценности нашей компании и концерна Даймлер закреплены в таком документе, как «Наши правила поведения». Профессиональная честность - одна из таких ценностей. Сюда входят уважение и соблюдение действующих законов и бизнес-этики, ведь только соблюдая правила игры, мы сможем удержаться на вершине успеха. Мы глубоко убеждены, что только предприятия, действующие на основании высочайших стандартов поведения, достигают высоких результатов.</p>
                    </div>
                    <div class="about_us_two">
                        <p>Официальный дилер марки Mercedes-Benz – ТОО "Blue Star of Kazakhstan" вот уже на протяжении более 30-ти лет является бесспорным лидером на рынке Алматы среди немецких премиум-брендов.</p>
                        <br><br>
                        <p>Люди</p>
                        <br><br>
                        <p>Говорят, что главная ценность любой компании – люди. "Blue Star of Kazakhstan" в этом вопросе - не исключение. Именно наша сплоченная команда профессионалов создает особую атмосферу компании.</p>
                        <br><br>
                        <p>Благодаря богатому опыту работы, а также компетенции управленческого персонала "Blue Star of Kazakhstan" идеально адаптировала свою деятельность под потребности казахстанских клиентов. Но все же главный фактор успеха и самый ценный ресурс компании Blue star of Kazakhstan – это наша команда уникальных специалистов. Более того сегодня "Blue Star of Kazakhstan" – это без преувеличения команда лидеров. Все наши сотрудники – настоящие мастера своего дела с большой буквы, и именно благодаря людям, развивающим наше общее дело процесс работы "Blue Star of Kazakhstan" – это глубоко продуманный и с ювелирной точностью отлаженный механизм.</p>
                        <br><br>
                        <p>Направления деятельности</p>
                        <br><br>
                        <p>Ассортимент торговой марки Mercedes-Benz варьируется от автомобилей компакт класса до спортивных и роскошных седанов; от разнообразных «универсалов» и микроавтобусов до тяжелых грузовиков и комфортабельных туристических автобусов, а также содержит большой выбор запасных частей, аксессуаров и лакокрасочных материалов.</p>
                        <br><br><br><br>
                        <p>Mercedes-Benz – Лучшее или ничего!</p>
                        <br><br><br><br>
                        <p><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></p>
                        <p>Для обеспечения соответствия деятельности ТОО «Blue Star of Kazakhstan» требованиям применимого антикоррупционного и антимонопольного законодательства, выявления, оценки, предотвращения и минимизации связанных рисков в ТОО «Blue Star of Kazakhstan» выстроена система комплаенс, и утверждены программы по соблюдению антимонопольного и антикоррупционного законодательства, в соответствии с которыми должен действовать каждый сотрудник компании.</p>
                        <br><br>
                        <p>Больше узнать о нашей комплаенс-системе и принципах профессиональной честности Вы можете на площадке Compliance Awareness Module. Информация представлена в формате тренинга, прохождение которого займет от 30 до 45 минут.</p>
                        <br><br>
                        <p>Если Вам стало известно о незаконных действиях наших сотрудников, пожалуйста, сообщите об этом по электронному адресу complaince@mercedes-benz.kz или позвонить по номеру телефона +7 771990 32 58</p>
                    </div>
                </div>
                <div class="info">
                    <h2>Ваши менеджеры</h2>
                    <div class="sell">
                        Департамент продаж
                    </div>
                </div>
                <div class="manager">
                    <div class="people">
                        <div class="photo">
                            <img src = "assets/img/mers1.jpg" alt = "">
                        </div>
                        <div class="info_people">
                            <p class="name">Абитов Арман</p>
                            <p class="profile">Специалист отдела</p>
                            <p class="phone">+7 (727) 225 64 24</p>
                            <div class="mail">
                                <a href = "mailto: A.Abitov@mercedes-benz.com.kz">A.Abitov@mercedes-benz.com.kz</a>
                            </div>
                            <p>Отдел: Отдел: Продаж легковых автомобилей</p>
                        </div>
                    </div>
                    <div class="people">
                        <div class="photo">
                            <img src = "assets/img/mers1.jpg" alt = "">
                        </div>
                        <div class="info_people">
                            <p class="name">Абитов Арман</p>
                            <p class="profile">Специалист отдела</p>
                            <p class="phone">+7 (727) 225 64 24</p>
                            <div class="mail">
                                <a href = "mailto: A.Abitov@mercedes-benz.com.kz">A.Abitov@mercedes-benz.com.kz</a>
                            </div>
                            <p>Отдел: Отдел: Продаж легковых автомобилей</p>
                        </div>
                    </div>
                    <div class="people">
                        <div class="photo">
                            <img src = "assets/img/mers1.jpg" alt = "">
                        </div>
                        <div class="info_people">
                            <p class="name">Абитов Арман</p>
                            <p class="profile">Специалист отдела</p>
                            <p class="phone">+7 (727) 225 64 24</p>
                            <div class="mail">
                                <a href = "mailto: A.Abitov@mercedes-benz.com.kz">A.Abitov@mercedes-benz.com.kz</a>
                            </div>
                            <p>Отдел: Отдел: Продаж легковых автомобилей</p>
                        </div>
                    </div>
                    <div class="people">
                        <div class="photo">
                            <img src = "assets/img/mers1.jpg" alt = "">
                        </div>
                        <div class="info_people">
                            <p class="name">Абитов Арман</p>
                            <p class="profile">Специалист отдела</p>
                            <p class="phone">+7 (727) 225 64 24</p>
                            <div class="mail">
                                <a href = "mailto: A.Abitov@mercedes-benz.com.kz">A.Abitov@mercedes-benz.com.kz</a>
                            </div>
                            <p>Отдел: Отдел: Продаж легковых автомобилей</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>

<hr>

<?php include "include/footer.php"?>

</body>
</html>