<!doctype html>
<html lang = "en">
<head>
    <meta charset = "UTF-8">
    <meta name = "viewport"
          content = "width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv = "X-UA-Compatible" content = "ie=edge">
    <title>Защита данный</title>
</head>
<body>
<style>
h1 {
    font-size: 300%;
    color: #98d0d6;
}
a {
    font-size: 1000%;
}
</style>

<a href = "index.php">На главную</a>

<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
<h1>Это сплагиаченный сайт, поэтому ваши данные никому не нужны!</h1>
</body>
</html>